/* Localized versions of Info.plist keys */

CFBundleName = "Quad-Buffered Stereo";
CFBundleShortVersionString = "1.0.2";
CFBundleGetInfoString = "Quad-Buffered Stereo version 1.0.2, Copyright (c) 2007 Jonathon Mah, SAPAC.";
NSHumanReadableCopyright = "Copyright (c) 2007 Jonathon Mah, SAPAC.";
